Repository: vinny2020/ticklr
Catalog: ios/Sources/SIT/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, fr, he, hi, hu, it, ja, ko, nl, pl, pt, ro, ru, sv, ur, zh_hans

# addContact.navTitle
source: New Contact
ar: جهة اتصال جديدة
cs: Nový kontakt
de: Neuer Kontakt
el: Νέα επαφή
es: Nuevo contacto
fr: Nouveau contact
he: איש קשר חדש
hi: नया संपर्क
hu: Új névjegy
it: Nuovo contatto
ja: 新規連絡先
ko: 새 연락처
nl: Nieuw contact
pl: Nowy kontakt
pt: Novo contacto
ro: Contact nou
ru: Новый контакт
sv: Ny kontakt
ur: نیا رابطہ
zh_hans: 新建联系人

# addMembers.empty.description
source: All contacts are already members
ar: جميع جهات الاتصال أعضاء بالفعل
cs: Všechny kontakty jsou již členy
de: Alle Kontakte sind bereits Mitglieder
el: Όλες οι επαφές είναι ήδη μέλη
es: Todos los contactos ya son miembros
fr: Tous les contacts sont déjà membres
he: כל אנשי הקשר כבר חברים
hi: सभी संपर्क पहले से सदस्य हैं
hu: Minden névjegy már tag
it: Tutti i contatti sono già membri
ja: すべての連絡先はすでにメンバーです
ko: 모든 연락처가 이미 구성원입니다
nl: Alle contacten zijn al leden
pl: Wszyscy kontakci są już członkami
pt: Todos os contactos já são membros
ro: Toate contactele sunt deja membre
ru: Все контакты уже являются участниками
sv: Alla kontakter är redan medlemmar
ur: تمام رابطے پہلے ہی اراکین ہیں
zh_hans: 所有联系人已是成员

# addMembers.empty.title
source: Everyone's in this group
ar: الجميع موجودون في هذه المجموعة
cs: Všichni jsou již ve skupině
de: Alle sind in dieser Gruppe
el: Όλοι είναι σε αυτή την ομάδα
es: Todos están en este grupo
fr: Tout le monde est dans ce groupe
he: כולם בקבוצה הזו
hi: सभी इस समूह में हैं
hu: Mindenki már ebben a csoportban van
it: Tutti sono in questo gruppo
ja: 全員がこのグループにいます
ko: 모든 사람이 이 그룹에 있습니다
nl: Iedereen is al in deze groep
pl: Wszyscy są w tej grupie
pt: Todos já estão neste grupo
ro: Toată lumea este în acest grup
ru: Все уже в этой группе
sv: Alla är redan i gruppen
ur: سب اس گروپ میں ہیں
zh_hans: 所有人都在这个群组中

# addMembers.navTitle %@
source: Add to %@
ar: إضافة إلى %@
cs: Přidat do %@
de: Zu %@ hinzufügen
el: Προσθήκη σε %@
es: Agregar a %@
fr: Ajouter à %@
he: הוספה אל %@
hi: %@ में जोड़ें
hu: Hozzáadás: %@
it: Aggiungi a %@
ja: %@に追加
ko: %@에 추가
nl: Toevoegen aan %@
pl: Dodaj do %@
pt: Adicionar a %@
ro: Adaugă în %@
ru: Добавить в %@
sv: Lägg till i %@
ur: %@ میں شامل کریں
zh_hans: 添加到%@

# addMembers.search
source: Search contacts
ar: بحث في جهات الاتصال
cs: Hledat kontakty
de: Kontakte suchen
el: Αναζήτηση επαφών
es: Buscar contactos
fr: Rechercher des contacts
he: חיפוש אנשי קשר
hi: संपर्क खोजें
hu: Névjegyek keresése
it: Cerca contatti
ja: 連絡先を検索
ko: 연락처 검색
nl: Contacten zoeken
pl: Szukaj kontaktów
pt: Pesquisar contactos
ro: Caută contacte
ru: Поиск контактов
sv: Sök kontakter
ur: رابطے تلاش کریں
zh_hans: 搜索联系人

# addMembers.toast.addedToGroup %@
source: %@ added to group
ar: تمت إضافة %@ إلى المجموعة
cs: %@ přidán do skupiny
de: %@ zur Gruppe hinzugefügt
el: %@ προστέθηκε στην ομάδα
es: %@ agregado al grupo
fr: %@ ajouté au groupe
he: %@ נוסף/ה לקבוצה
hi: %@ को समूह में जोड़ा गया
hu: %@ hozzáadva a csoporthoz
it: %@ aggiunto al gruppo
ja: %@をグループに追加しました
ko: %@이(가) 그룹에 추가되었습니다
nl: %@ toegevoegd aan de groep
pl: %@ dodany do grupy
pt: %@ adicionado ao grupo
ro: %@ adăugat în grup
ru: %@ добавлен в группу
sv: %@ tillagd i gruppen
ur: %@ کو گروپ میں شامل کیا گیا
zh_hans: %@已添加到群组

# addMembers.toast.addedToNamedGroup %@ %@
source: %1$@ added to %2$@
ar: تمت إضافة %1$@ إلى %2$@
cs: %1$@ přidán do %2$@
de: %1$@ zu %2$@ hinzugefügt
el: %1$@ προστέθηκε σε %2$@
es: %1$@ agregado a %2$@
fr: %1$@ ajouté à %2$@
he: %1$@ נוסף/ה אל %2$@
hi: %1$@ को %2$@ में जोड़ा गया
hu: %1$@ hozzáadva: %2$@
it: %1$@ aggiunto a %2$@
ja: %1$@を%2$@に追加しました
ko: %1$@이(가) %2$@에 추가되었습니다
nl: %1$@ toegevoegd aan %2$@
pl: %1$@ dodany do %2$@
pt: %1$@ adicionado a %2$@
ro: %1$@ adăugat în %2$@
ru: %1$@ добавлен в %2$@
sv: %1$@ tillagd i %2$@
ur: %1$@ کو %2$@ میں شامل کیا گیا
zh_hans: %1$@已添加到%2$@

# addToGroup.button.createNew
source: Create New Group
ar: إنشاء مجموعة جديدة
cs: Vytvořit novou skupinu
de: Neue Gruppe erstellen
el: Δημιουργία νέας ομάδας
es: Crear nuevo grupo
fr: Créer un nouveau groupe
he: יצירת קבוצה חדשה
hi: नया समूह बनाएं
hu: Új csoport létrehozása
it: Crea nuovo gruppo
ja: 新しいグループを作成
ko: 새 그룹 만들기
nl: Nieuwe groep aanmaken
pl: Utwórz nową grupę
pt: Criar novo grupo
ro: Creează grup nou
ru: Создать новую группу
sv: Skapa ny grupp
ur: نیا گروپ بنائیں
zh_hans: 创建新群组

# addToGroup.error.duplicateName
source: Name already exists
ar: الاسم موجود بالفعل
cs: Název již existuje
de: Name existiert bereits
el: Το όνομα υπάρχει ήδη
es: El nombre ya existe
fr: Le nom existe déjà
he: השם כבר קיים
hi: यह नाम पहले से मौजूद है
hu: A név már létezik
it: Il nome esiste già
ja: この名前はすでに存在します
ko: 이름이 이미 존재합니다
nl: Naam bestaat al
pl: Nazwa już istnieje
pt: O nome já existe
ro: Numele există deja
ru: Имя уже существует
sv: Namnet finns redan
ur: نام پہلے سے موجود ہے
zh_hans: 名称已存在

# addToGroup.navTitle
source: Add to Group
ar: إضافة إلى مجموعة
cs: Přidat do skupiny
de: Zur Gruppe hinzufügen
el: Προσθήκη σε ομάδα
es: Agregar al grupo
fr: Ajouter au groupe
he: הוספה לקבוצה
hi: समूह में जोड़ें
hu: Hozzáadás csoporthoz
it: Aggiungi al gruppo
ja: グループに追加
ko: 그룹에 추가
nl: Aan groep toevoegen
pl: Dodaj do grupy
pt: Adicionar ao grupo
ro: Adaugă în grup
ru: Добавить в группу
sv: Lägg till i grupp
ur: گروپ میں شامل کریں
zh_hans: 添加到群组

# addToGroup.placeholder.groupName
source: Group name…
ar: اسم المجموعة…
cs: Název skupiny…
de: Gruppenname…
el: Όνομα ομάδας…
es: Nombre del grupo…
fr: Nom du groupe…
he: שם הקבוצה…
hi: समूह का नाम…
hu: Csoport neve…
it: Nome del gruppo…
ja: グループ名…
ko: 그룹 이름…
nl: Groepsnaam…
pl: Nazwa grupy…
pt: Nome do grupo…
ro: Numele grupului…
ru: Название группы…
sv: Gruppnamn…
ur: گروپ کا نام…
zh_hans: 群组名称…

# common.add
source: Add
ar: إضافة
cs: Přidat
de: Hinzufügen
el: Προσθήκη
es: Agregar
fr: Ajouter
he: הוספה
hi: जोड़ें
hu: Hozzáadás
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ro: Adaugă
ru: Добавить
sv: Lägg till
ur: شامل کریں
zh_hans: 添加

# common.cancel
source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
he: ביטול
hi: रद्द करें
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
ur: منسوخ کریں
zh_hans: 取消

# common.cannotUndo
source: This cannot be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
cs: Tuto akci nelze vrátit zpět.
de: Dies kann nicht rückgängig gemacht werden.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Esto no se puede deshacer.
fr: Cette action est irréversible.
he: אי אפשר לבטל פעולה זו.
hi: यह क्रिया वापस नहीं की जा सकती।
hu: Ez nem vonható vissza.
it: Questa azione non può essere annullata.
ja: この操作は元に戻せません。
ko: 이 작업은 취소할 수 없습니다.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tej akcji nie można cofnąć.
pt: Esta ação não pode ser desfeita.
ro: Aceasta nu poate fi anulată.
ru: Это действие нельзя отменить.
sv: Detta kan inte ångras.
ur: اسے واپس نہیں کیا جا سکتا۔
zh_hans: 此操作无法撤销。

# common.create
source: Create
ar: إنشاء
cs: Vytvořit
de: Erstellen
el: Δημιουργία
es: Crear
fr: Créer
he: יצירה
hi: बनाएं
hu: Létrehozás
it: Crea
ja: 作成
ko: 만들기
nl: Aanmaken
pl: Utwórz
pt: Criar
ro: Creează
ru: Создать
sv: Skapa
ur: بنائیں
zh_hans: 创建

# common.delete
source: Delete
ar: حذف
cs: Smazat
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
he: מחיקה
hi: हटाएं
hu: Törlés
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt: Eliminar
ro: Șterge
ru: Удалить
sv: Radera
ur: حذف کریں
zh_hans: 删除

# common.done
source: Done
ar: تم
cs: Hotovo
de: Fertig
el: Τέλος
es: Listo
fr: Terminé
he: בוצע
hi: हो गया
hu: Kész
it: Fine
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt: Concluído
ro: Gata
ru: Готово
sv: Klar
ur: مکمل
zh_hans: 完成

# common.edit
source: Edit
ar: تعديل
cs: Upravit
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Modifier
he: עריכה
hi: संपादित करें
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt: Editar
ro: Editează
ru: Изменить
sv: Redigera
ur: ترمیم کریں
zh_hans: 编辑

# common.ok
source: OK
ar: موافق
el: ΟΚ
es: Aceptar
he: אישור
hi: ठीक है
ko: 확인
ru: ОК
ur: ٹھیک ہے
zh_hans: 好

# common.save
source: Save
ar: حفظ
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
fr: Enregistrer
he: שמירה
hi: सहेजें
hu: Mentés
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pl: Zapisz
pt: Guardar
ro: Salvează
ru: Сохранить
sv: Spara
ur: محفوظ کریں
zh_hans: 保存

# compose.alert.cannotSend.message
source: This device is not configured to send SMS messages.
ar: هذا الجهاز غير مهيّأ لإرسال رسائل SMS.
cs: Toto zařízení není nakonfigurováno pro odesílání SMS zpráv.
de: Dieses Gerät ist nicht für den SMS-Versand konfiguriert.
el: Αυτή η συσκευή δεν έχει ρυθμιστεί για αποστολή SMS.
es: Este dispositivo no está configurado para enviar mensajes SMS.
fr: Cet appareil n'est pas configuré pour envoyer des SMS.
he: המכשיר הזה אינו מוגדר לשליחת הודעות SMS.
hi: यह डिवाइस SMS संदेश भेजने के लिए कॉन्फ़िगर नहीं है।
hu: Ez az eszköz nincs konfigurálva SMS küldésre.
it: Questo dispositivo non è configurato per inviare messaggi SMS.
ja: このデバイスはSMSメッセージを送信するように設定されていません。
ko: 이 기기는 SMS 메시지를 보내도록 설정되지 않았습니다.
nl: Dit apparaat is niet geconfigureerd om sms-berichten te versturen.
pl: To urządzenie nie jest skonfigurowane do wysyłania wiadomości SMS.
pt: Este dispositivo não está configurado para enviar mensagens SMS.
ro: Acest dispozitiv nu este configurat pentru a trimite mesaje SMS.
ru: Это устройство не настроено для отправки SMS.
sv: Den här enheten är inte konfigurerad för att skicka SMS.
ur: یہ ڈیوائس SMS پیغامات بھیجنے کے لیے configured نہیں ہے۔
zh_hans: 此设备未配置为发送短信。

# compose.alert.cannotSend.title
source: Cannot Send Messages
ar: تعذّر إرسال الرسائل
cs: Nelze odesílat zprávy
de: Nachrichten können nicht gesendet werden
el: Δεν είναι δυνατή η αποστολή μηνυμάτων
es: No se pueden enviar mensajes
fr: Impossible d'envoyer des messages
he: לא ניתן לשלוח הודעות
hi: संदेश नहीं भेजा जा सकता
hu: Nem lehet üzenetet küldeni
it: Impossibile inviare messaggi
ja: メッセージを送信できません
ko: 메시지를 보낼 수 없음
nl: Kan geen berichten versturen
pl: Nie można wysłać wiadomości
pt: Não é possível enviar mensagens
ro: Nu se pot trimite mesaje
ru: Невозможно отправить сообщения
sv: Kan inte skicka meddelanden
ur: پیغامات نہیں بھیجے جا سکتے
zh_hans: 无法发送消息

# compose.alert.sendFailed.message
source: Something went wrong. Your message is still here — try sending it again.
ar: حدث خطأ ما. رسالتك لا تزال هنا — حاول إرسالها مرة أخرى.
cs: Něco se pokazilo. Tvoje zpráva je stále tady — zkus ji poslat znovu.
de: Etwas ist schiefgelaufen. Deine Nachricht ist noch da – versuche es einfach noch einmal.
el: Κάτι πήγε στραβά. Το μήνυμά σου είναι ακόμα εδώ — δοκίμασε να το στείλεις ξανά.
es: Algo salió mal. Tu mensaje sigue aquí: inténtalo de nuevo.
fr: Une erreur s'est produite. Votre message est toujours là — réessayez de l'envoyer.
he: משהו השתבש. ההודעה שלך עדיין כאן — אפשר לנסות לשלוח אותה שוב.
hi: कुछ गड़बड़ हो गई। आपका संदेश अभी भी यहीं है — इसे फिर से भेजकर देखें।
hu: Hiba történt. Az üzeneted még itt van — próbáld meg újra elküldeni.
it: Qualcosa è andato storto. Il tuo messaggio è ancora qui: riprova a inviarlo.
ja: 問題が発生しました。メッセージはまだ残っています。もう一度送信してみてください。
ko: 문제가 발생했습니다. 메시지는 그대로 남아 있으니 다시 전송해 보세요.
nl: Er is iets misgegaan. Je bericht staat er nog — probeer het opnieuw te versturen.
pl: Coś poszło nie tak. Twoja wiadomość wciąż tu jest — spróbuj wysłać ją ponownie.
pt: Algo deu errado. Sua mensagem ainda está aqui — tente enviá-la novamente.
ro: Ceva nu a mers bine. Mesajul tău este încă aici — încearcă să-l trimiți din nou.
ru: Что-то пошло не так. Ваше сообщение всё ещё здесь — попробуйте отправить его ещё раз.
sv: Något gick fel. Ditt meddelande finns kvar — försök skicka det igen.
ur: کچھ غلط ہو گیا۔ آپ کا پیغام ابھی بھی یہاں موجود ہے — اسے دوبارہ بھیجنے کی کوشش کریں۔
zh_hans: 出了点问题。你的信息还在这里，请重新发送。

# compose.alert.sendFailed.title
source: Message Not Sent
ar: لم يتم إرسال الرسالة
cs: Zpráva nebyla odeslána
de: Nachricht nicht gesendet
el: Το μήνυμα δεν στάλθηκε
es: Mensaje no enviado
fr: Message non envoyé
he: ההודעה לא נשלחה
hi: संदेश नहीं भेजा गया
hu: Az üzenet nem lett elküldve
it: Messaggio non inviato
ja: メッセージを送信できませんでした
ko: 메시지가 전송되지 않았습니다
nl: Bericht niet verzonden
pl: Nie wysłano wiadomości
pt: Mensagem não enviada
ro: Mesaj netrimis
ru: Сообщение не отправлено
sv: Meddelandet skickades inte
ur: پیغام نہیں بھیجا گیا
zh_hans: 信息未发送

# compose.button.send
source: Send
ar: إرسال
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fr: Envoyer
he: שליחה
hi: भेजें
hu: Küldés
it: Invia
ja: 送信
ko: 보내기
nl: Verzenden
pl: Wyślij
pt: Enviar
ro: Trimite
ru: Отправить
sv: Skicka
ur: بھیجیں
zh_hans: 发送

# compose.label.message
source: Message
ar: الرسالة
cs: Zpráva
de: Nachricht
el: Μήνυμα
es: Mensaje
he: הודעה
hi: संदेश
hu: Üzenet
it: Messaggio
ja: メッセージ
ko: 메시지
nl: Bericht
pl: Wiadomość
pt: Mensagem
ro: Mesaj
ru: Сообщение
sv: Meddelande
ur: پیغام
zh_hans: 消息

# compose.label.template
source: Template
ar: القالب
cs: Šablona
de: Vorlage
el: Πρότυπο
es: Plantilla
fr: Modèle
he: תבנית
hi: टेम्पलेट
hu: Sablon
it: Modello
ja: テンプレート
ko: 템플릿
nl: Sjabloon
pl: Szablon
pt: Modelo
ro: Șablon
ru: Шаблон
sv: Mall
ur: ٹیمپلیٹ
zh_hans: 模板

# compose.label.to
source: To
ar: إلى
cs: Komu
de: An
el: Προς
es: Para
fr: À
he: אל
hi: प्रति
hu: Címzett
it: A
ja: 宛先
ko: 받는 사람
nl: Aan
pl: Do
pt: Para
ro: Către
ru: Кому
sv: Till
ur: کو
zh_hans: 收件人

# compose.navTitle
source: Compose
ar: إنشاء رسالة
cs: Napsat
de: Verfassen
el: Σύνταξη
es: Redactar
fr: Rédiger
he: כתיבה
hi: लिखें
hu: Üzenet írása
it: Scrivi
ja: 作成
ko: 작성
nl: Opstellen
pl: Utwórz wiadomość
pt: Redigir
ro: Redactează
ru: Создать
sv: Skriv
ur: پیغام لکھیں
zh_hans: 编写

# compose.placeholder.template
source: Select template
ar: اختيار قالب
cs: Vybrat šablonu
de: Vorlage auswählen
el: Επιλογή προτύπου
es: Seleccionar plantilla
fr: Sélectionner un modèle
he: בחירת תבנית
hi: टेम्पलेट चुनें
hu: Sablon kiválasztása
it: Seleziona modello
ja: テンプレートを選択
ko: 템플릿 선택
nl: Sjabloon selecteren
pl: Wybierz szablon
pt: Selecionar modelo
ro: Selectează șablon
ru: Выбрать шаблон
sv: Välj mall
ur: ٹیمپلیٹ منتخب کریں
zh_hans: 选择模板

# compose.search
source: Search contacts…
ar: بحث في جهات الاتصال…
cs: Hledat kontakty…
de: Kontakte suchen…
el: Αναζήτηση επαφών…
es: Buscar contactos…
fr: Rechercher des contacts…
he: חיפוש אנשי קשר…
hi: संपर्क खोजें…
hu: Névjegyek keresése…
it: Cerca contatti…
ja: 連絡先を検索…
ko: 연락처 검색…
nl: Contacten zoeken…
pl: Szukaj kontaktów…
pt: Pesquisar contactos…
ro: Caută contacte…
ru: Поиск контактов…
sv: Sök kontakter…
ur: رابطے تلاش کریں…
zh_hans: 搜索联系人…

# compose.template.none
source: None
ar: بلا قالب
cs: Žádná
de: Keins
el: Κανένα
es: Ninguna
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Nincs
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Żaden
pt: Nenhum
ro: Niciun
ru: Нет
sv: Ingen
ur: کوئی نہیں
zh_hans: 无

# compose.warning.noPhone
source: No phone number on file
ar: لا يوجد رقم هاتف مسجَّل
cs: Žádné telefonní číslo
de: Keine Telefonnummer hinterlegt
el: Δεν υπάρχει αριθμός τηλεφώνου
es: Sin número de teléfono registrado
fr: Aucun numéro de téléphone enregistré
he: אין מספר טלפון בקובץ
hi: फ़ोन नंबर नहीं है
hu: Nincs rögzített telefonszám
it: Nessun numero di telefono in archivio
ja: 電話番号が登録されていません
ko: 전화번호 없음
nl: Geen telefoonnummer op bestand
pl: Brak numeru telefonu
pt: Sem número de telefone registado
ro: Niciun număr de telefon înregistrat
ru: Номер телефона не указан
sv: Inget telefonnummer sparat
ur: فون نمبر موجود نہیں
zh_hans: 无电话号码

# contact.placeholder.addEmail
source: Add email
ar: إضافة بريد إلكتروني
cs: Přidat e-mail
de: E-Mail hinzufügen
el: Προσθήκη e-mail
es: Agregar correo
fr: Ajouter un e-mail
he: הוספת אימייל
hi: ईमेल जोड़ें
hu: E-mail hozzáadása
it: Aggiungi e-mail
ja: メールを追加
ko: 이메일 추가
nl: E-mail toevoegen
pl: Dodaj e-mail
pt: Adicionar e-mail
ro: Adaugă e-mail
ru: Добавить email
sv: Lägg till e-post
ur: ای میل شامل کریں
zh_hans: 添加邮箱

# contact.placeholder.addPhone
source: Add phone
ar: إضافة هاتف
cs: Přidat telefon
de: Telefon hinzufügen
el: Προσθήκη τηλεφώνου
es: Agregar teléfono
fr: Ajouter un téléphone
he: הוספת טלפון
hi: फ़ोन जोड़ें
hu: Telefon hozzáadása
it: Aggiungi telefono
ja: 電話を追加
ko: 전화 추가
nl: Telefoon toevoegen
pl: Dodaj telefon
pt: Adicionar telefone
ro: Adaugă telefon
ru: Добавить телефон
sv: Lägg till telefon
ur: فون شامل کریں
zh_hans: 添加电话

# contact.placeholder.addTag
source: Add tag
ar: إضافة وسم
cs: Přidat štítek
de: Tag hinzufügen
el: Προσθήκη ετικέτας
es: Agregar etiqueta
fr: Ajouter une étiquette
he: הוספת תגית
hi: टैग जोड़ें
hu: Címke hozzáadása
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
nl: Tag toevoegen
pl: Dodaj tag
pt: Adicionar etiqueta
ro: Adaugă etichetă
ru: Добавить тег
sv: Lägg till tagg
ur: ٹیگ شامل کریں
zh_hans: 添加标签

# contact.placeholder.company
source: Company
ar: الشركة
cs: Společnost
de: Unternehmen
el: Εταιρεία
es: Empresa
fr: Entreprise
he: חברה
hi: कंपनी
hu: Vállalat
it: Azienda
ja: 会社
ko: 회사
nl: Bedrijf
pl: Firma
pt: Empresa
ro: Companie
ru: Компания
sv: Företag
ur: کمپنی
zh_hans: 公司

# contact.placeholder.emailAddress
source: Email address
ar: عنوان البريد الإلكتروني
cs: E-mailová adresa
de: E-Mail-Adresse
el: Διεύθυνση e-mail
es: Correo electrónico
fr: Adresse e-mail
he: כתובת אימייל
hi: ईमेल पता
hu: E-mail cím
it: Indirizzo e-mail
ja: メールアドレス
ko: 이메일 주소
nl: E-mailadres
pl: Adres e-mail
pt: Endereço de e-mail
ro: Adresă de e-mail
ru: Email адрес
sv: E-postadress
ur: ای میل پتہ
zh_hans: 邮箱地址

# contact.placeholder.firstName
source: First name
ar: الاسم الأول
cs: Jméno
de: Vorname
el: Όνομα
es: Nombre
fr: Prénom
he: שם פרטי
hi: पहला नाम
hu: Keresztnév
it: Nome
ja: 名
ko: 이름
nl: Voornaam
pl: Imię
pt: Nome próprio
ro: Prenume
ru: Имя
sv: Förnamn
ur: پہلا نام
zh_hans: 名

# contact.placeholder.jobTitle
source: Job title
ar: المسمى الوظيفي
cs: Pracovní pozice
de: Berufsbezeichnung
el: Τίτλος εργασίας
es: Cargo
fr: Intitulé du poste
he: תפקיד
hi: पद
hu: Beosztás
it: Titolo di lavoro
ja: 役職
ko: 직책
nl: Functietitel
pl: Stanowisko
pt: Cargo
ro: Titlu de job
ru: Должность
sv: Jobbtitel
ur: عہدہ
zh_hans: 职位

# contact.placeholder.lastName
source: Last name
ar: اسم العائلة
cs: Příjmení
de: Nachname
el: Επώνυμο
es: Apellido
fr: Nom de famille
he: שם משפחה
hi: अंतिम नाम
hu: Vezetéknév
it: Cognome
ja: 姓
ko: 성
nl: Achternaam
pl: Nazwisko
pt: Apelido
ro: Nume de familie
ru: Фамилия
sv: Efternamn
ur: آخری نام
zh_hans: 姓

# contact.placeholder.phoneNumber
source: Phone number
ar: رقم الهاتف
cs: Telefonní číslo
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fr: Numéro de téléphone
he: מספר טלפון
hi: फ़ोन नंबर
hu: Telefonszám
it: Numero di telefono
ja: 電話番号
ko: 전화번호
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ro: Număr de telefon
ru: Номер телефона
sv: Telefonnummer
ur: فون نمبر
zh_hans: 电话号码

# contact.section.email
source: Email
ar: البريد الإلكتروني
es: Correo
he: אימייל
hi: ईमेल
ja: メール
ko: 이메일
sv: E-post
ur: ای میل
zh_hans: 邮箱

# contact.section.groups
source: Groups
ar: المجموعات
cs: Skupiny
de: Gruppen
el: Ομάδες
es: Grupos
fr: Groupes
he: קבוצות
hi: समूह
hu: Csoportok
it: Gruppi
ja: グループ
ko: 그룹
nl: Groepen
pl: Grupy
pt: Grupos
ro: Grupuri
ru: Группы
sv: Grupper
ur: گروپس
zh_hans: 群组

# contact.section.name
source: Name
ar: الاسم
cs: Jméno
el: Όνομα
es: Nombre
fr: Nom
he: שם
hi: नाम
hu: Név
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Imię
pt: Nome
ro: Nume
ru: Имя
sv: Namn
ur: نام
zh_hans: 姓名

# contact.section.notes
source: Notes
ar: ملاحظات
cs: Poznámky
de: Notizen
el: Σημειώσεις
es: Notas
he: הערות
hi: नोट्स
hu: Megjegyzések
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt: Notas
ro: Note
ru: Заметки
sv: Anteckningar
ur: نوٹس
zh_hans: 备注

# contact.section.phone
source: Phone
ar: الهاتف
cs: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
fr: Téléphone
he: טלפון
hi: फ़ोन
hu: Telefon
it: Telefono
ja: 電話
ko: 전화
nl: Telefoon
pl: Telefon
pt: Telefone
ro: Telefon
ru: Телефон
sv: Telefon
ur: فون
zh_hans: 电话

# contact.section.tags
source: Tags
ar: الوسوم
cs: Štítky
el: Ετικέτες
es: Etiquetas
fr: Étiquettes
he: תגיות
hi: टैग
hu: Címkék
it: Tag
ja: タグ
ko: 태그
pl: Tagi
pt: Etiquetas
ro: Etichete
ru: Теги
sv: Taggar
ur: ٹیگز
zh_hans: 标签

# contact.section.work
source: Work
ar: العمل
cs: Práce
de: Arbeit
el: Εργασία
es: Trabajo
fr: Travail
he: עבודה
hi: कार्य
hu: Munka
it: Lavoro
ja: 仕事
ko: 직장
nl: Werk
pl: Praca
pt: Trabalho
ro: Serviciu
ru: Работа
sv: Jobb
ur: کام
zh_hans: 工作

# contactDetail.button.addTickle
source: Add Tickle
ar: إضافة تذكير
cs: Přidat Tickle
de: Tickle hinzufügen
el: Προσθήκη Tickle
es: Agregar Tickle
fr: Ajouter un Tickle
he: הוספת תזכורת
hi: रिमाइंडर जोड़ें
hu: Tickle hozzáadása
it: Aggiungi Tickle
ja: リマインダーを追加
ko: 알림 추가
nl: Tickle toevoegen
pl: Dodaj Tickle
pt: Adicionar Tickle
ro: Adaugă Tickle
ru: Добавить напоминание
sv: Lägg till Tickle
ur: یاددہانی شامل کریں
zh_hans: 添加提醒

# contactDetail.button.addToGroup
source: Add to Group
ar: إضافة إلى مجموعة
cs: Přidat do skupiny
de: Zur Gruppe hinzufügen
el: Προσθήκη σε ομάδα
es: Agregar al grupo
fr: Ajouter au groupe
he: הוספה לקבוצה
hi: समूह में जोड़ें
hu: Hozzáadás csoporthoz
it: Aggiungi al gruppo
ja: グループに追加
ko: 그룹에 추가
nl: Aan groep toevoegen
pl: Dodaj do grupy
pt: Adicionar ao grupo
ro: Adaugă în grup
ru: Добавить в группу
sv: Lägg till i grupp
ur: گروپ میں شامل کریں
zh_hans: 添加到群组

# contactDetail.button.deleteContact
source: Delete Contact
ar: حذف جهة الاتصال
cs: Smazat kontakt
de: Kontakt löschen
el: Διαγραφή επαφής
es: Eliminar contacto
fr: Supprimer le contact
he: מחיקת איש קשר
hi: संपर्क हटाएं
hu: Névjegy törlése
it: Elimina contatto
ja: 連絡先を削除
ko: 연락처 삭제
nl: Contact verwijderen
pl: Usuń kontakt
pt: Eliminar contacto
ro: Șterge contactul
ru: Удалить контакт
sv: Radera kontakt
ur: رابطہ حذف کریں
zh_hans: 删除联系人

# contactDetail.button.message
source: Message
ar: رسالة
cs: Zpráva
de: Nachricht
el: Μήνυμα
es: Mensaje
he: הודעה
hi: संदेश
hu: Üzenet
it: Messaggio
ja: メッセージ
ko: 메시지
nl: Bericht
pl: Wiadomość
pt: Mensagem
ro: Mesaj
ru: Сообщение
sv: Meddelande
ur: پیغام
zh_hans: 发消息

# contactDetail.deleteConfirm.title %@
source: Delete %@?
ar: حذف %@؟
cs: Smazat %@?
de: %@ löschen?
el: Διαγραφή %@;
es: ¿Eliminar %@?
fr: Supprimer %@ ?
he: למחוק את %@?
hi: %@ हटाएं?
hu: Törlöd: %@?
it: Eliminare %@?
ja: %@を削除しますか？
ko: %@을(를) 삭제하시겠습니까?
nl: %@ verwijderen?
pl: Usunąć %@?
pt: Eliminar %@?
ro: Șterge %@?
ru: Удалить %@?
sv: Radera %@?
ur: %@ کو حذف کریں؟
zh_hans: 删除%@？

# contactEdit.navTitle
source: Edit Contact
ar: تعديل جهة الاتصال
cs: Upravit kontakt
de: Kontakt bearbeiten
el: Επεξεργασία επαφής
es: Editar contacto
fr: Modifier le contact
he: עריכת איש קשר
hi: संपर्क संपादित करें
hu: Névjegy szerkesztése
it: Modifica contatto
ja: 連絡先を編集
ko: 연락처 편집
nl: Contact bewerken
pl: Edytuj kontakt
pt: Editar contacto
ro: Editează contactul
ru: Изменить контакт
sv: Redigera kontakt
ur: رابطے میں ترمیم
zh_hans: 编辑联系人

# contactPicker.empty.description
source: Add contacts first from the Network tab
ar: أضف جهات الاتصال أولاً من تبويب الشبكة
cs: Nejprve přidejte kontakty na kartě Síť
de: Füge zuerst Kontakte über den Netzwerk-Tab hinzu
el: Προσθέστε πρώτα επαφές από την καρτέλα Δίκτυο
es: Primero agrega contactos desde la pestaña Red
fr: Ajoutez d'abord des contacts depuis l'onglet Réseau
he: קודם הוסיפו אנשי קשר מלשונית הרשת
hi: पहले नेटवर्क टैब से संपर्क जोड़ें
hu: Először adj hozzá névjegyeket a Hálózat lapról
it: Aggiungi prima i contatti dalla scheda Rete
ja: まずネットワークタブから連絡先を追加してください
ko: 먼저 네트워크 탭에서 연락처를 추가하세요
nl: Voeg eerst contacten toe via het tabblad Netwerk
pl: Najpierw dodaj kontakty z zakładki Sieć
pt: Adicione primeiro contactos no separador Rede
ro: Adăugați mai întâi contacte din fila Rețea
ru: Сначала добавьте контакты на вкладке «Сеть»
sv: Lägg till kontakter från fliken Nätverk först
ur: پہلے Network ٹیب سے رابطے شامل کریں
zh_hans: 请先从网络标签添加联系人
